<template>
  <div class="row" style="padding-top: 30px">
    <div class="container">
      <h3>
        ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ САЙТА И СЕРВИСОВ
        <b>ОРГАНИЗАЦИЯ</b>
      </h3>

      <div style="padding-top: 30px">
        <p>
          Интернет-сайт
          <b>САЙТ</b> (далее – «
          <b>САЙТ</b>» или «Сайт») принадлежит
          <b>ОРГАНИЗАЦИЯ</b>. Все права на
          <b>САЙТ</b> защищены, и их нарушение преследуется в соответствии с законодательством Российской Федерации. Мы заботимся о конфиденциальности данных своих клиентов. Для этих целей была разработана политика конфиденциальности, включающая правила сбора, использования, раскрытия, передачи и хранения вашей информации. Ознакомьтесь с нашими правилами соблюдения конфиденциальности.
        </p>

        <h3>ВВЕДЕНИЕ</h3>

        <p>
          Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую
          <b>ОРГАНИЗАЦИЯ</b> (ИНН
          <b>ИНН</b>) может получить о Пользователе во время использования сайта
          <b>САЙТ</b>.
        </p>

        <h3>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h3>
        <p>1.1. В настоящей Политике конфиденциальности используются следующие термины:</p>
        <p>
          1.1.1.
          <b>
            «Администрация
            <b>САЙТ</b> (далее – Администрация сайта)»
          </b> – уполномоченные сотрудники, управляющие Сайтом, действующие от имени
          <b>ОРГАНИЗАЦИЯ</b>, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.
        </p>
        <p>
          1.1.2.
          <b>«Персональные данные»</b> - любая информация, относящаяся прямо или косвенно к определенному, или определяемому физическому лицу (субъекту персональных данных).
        </p>
        <p>
          1.1.3.
          <b>«Обработка персональных данных»</b> - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
        </p>
        <p>
          1.1.4.
          <b>«Конфиденциальность персональных данных»</b> - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.
        </p>
        <p>
          1.1.5.
          <b>
            «Пользователь сайта
            <b>САЙТ</b> (далее - Пользователь)»
          </b> – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт
          <b>САЙТ</b>.
        </p>
        <p>
          1.1.6.
          <b>«Cookies»</b> — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.
        </p>
        <p>
          1.1.7.
          <b>«IP-адрес»</b> — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.
        </p>

        <h3>2. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
        <p>
          2.1. Настоящая Политика конфиденциальности распространяется на веб-сайт
          <b>САЙТ</b> на всех компьютерных устройствах. Использование Пользователем сайта
          <b>САЙТ</b> означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя. Пользователь проинформирован и согласен с тем, что его согласие, данное в электронной форме на сайте, является согласием, полностью отвечающим требованиям законодательства о персональных данных и позволяющим подтвердить факт его получения
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>
        <p>
          2.2.
          <b>САЙТ</b> может периодически вносить изменения в настоящую Политику конфиденциальности. Дальнейшее пользование сайтом после публикации или распространения уведомления о внесении изменений в настоящую Политику конфиденциальности означает, что вы согласны с внесёнными изменениями.
        </p>
        <p>
          2.3. Настоящая Политика конфиденциальности применяется только к сайту
          <b>САЙТ</b>.
          <b>САЙТ</b> не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте
          <b>САЙТ</b>.
        </p>
        <p>
          2.4. Администрация сайта при регистрации Пользователя не проверяет достоверность персональных данных, предоставляемых Пользователем сайта
          <b>САЙТ</b>.
        </p>
        <p>
          2.5. Персональные данные, предоставленные вами на Сайте, не могут косвенным образом использоваться другими людьми для раскрытия аспектов вашей личной жизни, не указанных в профиле явным образом (например, по фотографии или имени можно определить пол). Предоставляя
          <b>САЙТ</b> персональные данные при создании или обновлении учётной записи и профиля,
          <b>
            вы добровольно и явным образом принимаете условия и положения Пользовательского соглашения
            <b>САЙТ</b> и добровольно соглашаетесь на обработку ваших персональных данных в соответствии с настоящей Политикой конфиденциальности
          </b>.
        </p>
        <p>
          2.6. Предоставление в
          <b>САЙТ</b> любой информации, считающейся конфиденциальной согласно применимому законодательству, является абсолютно добровольным.
        </p>

        <h3>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕН¬ЦИАЛЬНОСТИ</h3>
        <p>
          3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта
          <b>САЙТ</b> по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте
          <b>САЙТ</b> или в иных случаях по требованию Администрации
          <b>САЙТ</b>.
        </p>
        <p>
          3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на сайте
          <b>САЙТ</b>.
        </p>
        <p>3.3. Своей волей и в своем интересе вы даете согласие на обработку, в т.ч. на сбор, систематизацию, накопление, хранение, (уточнение, обновление, изменение), использование, передачу Администрации сайта, обезличивание, блокирование, уничтожение, ваших персональных данных, которые в зависимости от документа (анкета, заявление и т.п.) включают, но не ограничиваются следующими персональными данными:</p>
        <p>• фамилия, имя, отчество Пользователя;</p>
        <p>• контактный телефон Пользователя;</p>
        <p>• адрес электронной почты (e-mail).</p>
        <p>
          3.4.
          <b>САЙТ</b> защищает Данные, которые автоматически передаются в процессе просмотра при посещении страниц, на которых установлен статистический скрипт системы:
        </p>
        <p>• IP адрес;</p>
        <p>• информация из cookies;</p>
        <p>• информация о браузере;</p>
        <p>• время доступа;</p>
        <p>• реферер (адрес предыдущей страницы).</p>
        <p>
          3.4.1. Отключение cookies может повлечь невозможность доступа к частям сайта
          <b>САЙТ</b>,требующим авторизации.
        </p>
        <p>
          3.4.2.
          <b>САЙТ</b> осуществляет сбор статистики об IP-адресах своих Пользователей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.
        </p>
        <p>3.5. Любая иная персональная информация, не оговоренная выше, подлежит хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. настоящей Политики конфиденциальности.</p>
        <p>
          3.6.
          <b>САЙТ</b> взаимодействует с вами путём отправки сообщений, писем по электронной почте и иными способами.
          <b>САЙТ</b> может отправлять вам сообщения, связанные с доступностью Услуг, безопасностью и другими аспектами предоставления Услуг.
          <br>Для связи с вами используется электронная почта, уведомления на Сайте и иные способы связи, доступные в рамках предоставления Услуг. Вы можете в любой момент изменить настройки сообщений и рассылки писем по электронной почте в своей учётной записи на сайте
          <b>САЙТ</b>. Обратите внимание, что вы не можете отказаться от получения служебных сообщений от
          <b>САЙТ</b>.
        </p>
        <p>
          3.7.
          <b>САЙТ</b> сохраняет ваши данные до тех пор, пока ваша учётная запись активна либо пока это необходимо. Например,
          <b>САЙТ</b> может хранить определённую информацию даже после закрытия учётной записи, если это необходимо для исполнения требований законодательства, разрешения споров, предотвращения мошенничества или злоупотреблений, а также для обеспечения положений настоящей Политики.
        </p>

        <h3>4. ЦЕЛИ СБОРА ПЕРСО¬НАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h3>
        <p>
          4.1. Персональные данные Пользователя Администрация сайта
          <b>САЙТ</b> может использовать в целях:
        </p>
        <p>
          4.1.1. Идентификации Пользователя, зарегистрированного на сайте
          <b>САЙТ</b>, для заключения Договора оказания услуг и (или) для предоставления доступа к закрытому разделу Сайта.
        </p>
        <p>
          4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта
          <b>САЙТ</b>.
        </p>
        <p>
          4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта
          <b>САЙТ</b>, оказания услуг, обработки данных при регистрации Пользователя и сообщений о проведении платежа Пользователя.
        </p>
        <p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
        <p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
        <p>4.1.6. Создания учетной записи для получения доступа к закрытым разделам сайта, если Пользователь дал согласие на создание учетной записи.</p>
        <p>
          4.1.7. Уведомления Пользователя Сайта
          <b>САЙТ</b>, об изменении Политики конфиденциальности, Условий использования Сайта и т.д.
        </p>
        <p>
          4.1.8. Обработки и получения платежей Пользователя Сайта
          <b>САЙТ</b>,.
        </p>
        <p>
          4.1.9. Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием Сайта
          <b>САЙТ</b>.
        </p>
        <p>
          4.1.10. Предоставления Пользователю с его согласия иных сведений от имени
          <b>САЙТ</b>.
        </p>

        <h3>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСО¬НАЛЬНОЙ ИНФОРМАЦИИ</h3>
        <p>
          5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Вы соглашаетесь, что информация, указанная вами в профиле, будет доступна другим людям и будет использоваться нами в соответствии с настоящей Политикой конфиденциальности и Пользовательским соглашением
          <b>САЙТ</b>.
        </p>
        <p>
          5.2. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.
          <b>САЙТ</b> не разглашает персональные данные, не опубликованные в профиле, за исключением случаев, когда это требуется для выполнения ваших инструкций (например, для обработки платежей), когда у
          <b>САЙТ</b> имеется ваше отдельное согласие на это, когда
          <b>САЙТ</b> добросовестно предполагает, что раскрытие информации разрешено по закону либо, когда существует оправданная необходимость, а именно в следующих ситуациях:
        </p>
        <p>1) выполнение требований судебного процесса, включая в числе прочего вызов повесткой в суд по гражданским, административным или уголовным делам, распоряжения суда или другие случаи принудительного раскрытия информации;</p>
        <p>2) приведение в исполнение положений настоящей Политики конфиденциальности или Соглашения о персональных данных;</p>
        <p>3) реагирование на претензии в связи с нарушением прав третьих лиц;</p>
        <p>4) реагирование на запросы, поступающие в службу поддержки;</p>
        <p>
          5) защита прав собственности и безопасности
          <b>САЙТ</b> и Пользователей Сайта
        </p>
        <p>5.3. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
        <p>5.4. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
        <p>
          5.5. В целях защиты личной информации мы знакомим сотрудников
          <b>САЙТ</b> с рекомендациями по безопасности и конфиденциальности и обеспечиваем их строгое исполнение в компании.
        </p>

        <h3>6. ОБЯЗАТЕЛЬСТВА СТОРОН</h3>
        <p>6.1. Пользователь обязан:</p>
        <p>
          6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом
          <b>САЙТ</b>.
        </p>
        <p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
        <p>6.2. Администрация сайта обязана:</p>
        <p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
        <p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п. 5.2. настоящей Политики Конфиденциальности.</p>
        <p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя.</p>
        <p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>

        <h3>7. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
        <p>
          7.1.
          <b>САЙТ</b> не несёт ответственности за какой-либо причинённый Пользователям вред или убытки, возникшие в силу наличия ошибок или неточностей в информации, указанной Администрацией сайта или Пользователями на Сайте.
          <b>САЙТ</b>, в свою очередь прилагает все усилия для урегулирования разногласий, возникших между Пользователем и Сайтом.
        </p>
        <p>
          7.2. В случае отсутствия доступа к Сайту, как полностью, так и частично, по причине проведения профилактических работ или иных работ технического характера, обеспечивающих нормальное функционирование Сайта,
          <b>САЙТ</b> не несёт ответственности перед Пользователями за неполучение последними какой-либо информации.
        </p>
        <p>7.3. На Пользователя возлагается ответственность за любой ущерб, который может быть нанесен в результате использования материалов, полученных в ходе использования услуг Сайта.</p>
        <p>
          7.4. Ответственность за любые проблемы, возникшие в процессе регистрации Пользователя и использования Сайтом несет Пользователь единолично.
          <b>САЙТ</b> не является ответственной за какой-либо ущерб или убытки Пользователя, возникшие в результате проблемы, возникшей в связи с ошибкой или халатностью Пользователя при использовании Сайта.
        </p>

        <h3>8. РАЗРЕШЕНИЕ СПОРОВ</h3>
        <p>
          8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта
          <b>САЙТ</b> и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).
        </p>
        <p>
          8.2. При не достижении соглашения спор будет передан на рассмотрение в судебный орган по месту нахождения
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>
        <p>8.3. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>

        <h3>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h3>

        <p>9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
        <p>
          9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте
          <b>САЙТ</b>, если иное не предусмотрено новой редакцией Политики конфиденциальности.
        </p>
        <p>9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать Администрации через раздел «Контакты».</p>
        <p>
          9.4. Действующая Политика конфиденциальности размещена на странице по адресу
          <b>САЙТ</b>
        </p>
        <p></p>
        <p></p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "personal-data",
  components: {}
};
</script>
