<template>
  <div class="row" style="padding-top: 30px">
    <div class="container">
      <h3>
        Пользовательское соглашение сервисов
        <b>ОРГАНИЗАЦИЯ</b>.ру
      </h3>

      <div style="padding-top: 30px">
        <h3>1. Общие положения</h3>

        <p>
          1.1.
          <b>ОРГАНИЗАЦИЯ</b> (далее —
          <b>ОРГАНИЗАЦИЯ</b>) предлагает пользователю сети Интернет (далее – Пользователь) - использовать свои сервисы на условиях, изложенных в настоящем Пользовательском соглашении (далее — «Соглашение», «ПС»). Соглашение вступает в силу с момента выражения Пользователем согласия с его условиями в порядке, предусмотренном п. 1.4 Соглашения.
        </p>

        <p>
          1.2.
          <b>ОРГАНИЗАЦИЯ</b> предлагает Пользователям доступ к широкому спектру сервисов. Все существующие на данный момент сервисы, а также любое развитие их и/или добавление новых является предметом настоящего Соглашения.
        </p>

        <p>
          1.3. Использование сервисов
          <b>ОРГАНИЗАЦИЯ</b> регулируется настоящим Соглашением. Соглашение может быть изменено
          <b>ОРГАНИЗАЦИЯ</b> без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет по указанному в настоящем абзаце адресу, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на странице по адресу&nbsp;
          <a
            href="https://dom.burmistr.ru/Account/Rules"
          >https://dom.burmistr.ru/Account/Rules</a>
        </p>

        <p>
          1.4. Начиная использовать какой-либо сервис/его отдельные функции, либо пройдя процедуру регистрации, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не в праве использовать сервисы
          <b>ОРГАНИЗАЦИЯ</b>. В случае если
          <b>ОРГАНИЗАЦИЯ</b> были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом 1.3 Соглашения, с которыми Пользователь не согласен, он обязан прекратить использование сервисов
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>

        <h3>2. Регистрация Пользователя. Учетная запись Пользователя</h3>

        <p>
          2.1. Для того чтобы воспользоваться некоторыми сервисами
          <b>ОРГАНИЗАЦИЯ</b> или некоторыми отдельными функциями сервисов, Пользователю необходимо пройти процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись.
        </p>

        <p>
          2.2. Для регистрации Пользователь обязуется предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии. Если Пользователь предоставляет неверную информацию или у
          <b>ОРГАНИЗАЦИЯ</b> есть основания полагать, что предоставленная Пользователем информация неполна или недостоверна,
          <b>ОРГАНИЗАЦИЯ</b> имеет право по своему усмотрению заблокировать либо удалить учетную запись Пользователя и отказать Пользователю в использовании своих сервисов (либо их отдельных функций).
        </p>

        <p>
          2.3.
          <b>ОРГАНИЗАЦИЯ</b> оставляет за собой право в любой момент потребовать от Пользователя подтверждения данных, указанных при регистрации, и запросить в связи с этим подтверждающие документы (в частности - документы, удостоверяющие личность), непредставление которых, по усмотрению
          <b>ОРГАНИЗАЦИЯ</b>, может быть приравнено к предоставлению недостоверной информации и повлечь последствия, предусмотренные п. 2.2 Соглашения. В случае если данные Пользователя, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, а также в случае, когда данные, указанные при регистрации, не позволяют идентифицировать пользователя,
          <b>ОРГАНИЗАЦИЯ</b> вправе отказать Пользователю в доступе к учетной записи и использовании сервисов
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>

        <p>
          2.4. Логин и пароль для доступа к учетной записи Пользователя. При регистрации Пользователь указывает адрес своей электронной почты, на основе адреса электронной почты, пользователю генерируется логин (уникальное символьное имя учетной записи Пользователя) и пароль для доступа к учетной записи.
          <b>ОРГАНИЗАЦИЯ</b> вправе запретить использование определенных логинов, а также устанавливать требования к логину и паролю (длина, допустимые символы и т.д.).
        </p>

        <p>
          2.5. Пользователь самостоятельно несет ответственность за безопасность (устойчивость к угадыванию) выбранного им пароля, а также самостоятельно обеспечивает конфиденциальность своего пароля. Пользователь самостоятельно несет ответственность за все действия (а также их последствия) в рамках или с использованием сервисов
          <b>ОРГАНИЗАЦИЯ</b> под учетной записью Пользователя, включая случаи добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях (в том числе по договорам или соглашениям). При этом все действия в рамках или с использованием сервисов
          <b>ОРГАНИЗАЦИЯ</b> под учетной записью Пользователя считаются произведенными самим Пользователем, за исключением случаев, когда Пользователь, в порядке, предусмотренном п. 2.7., уведомил
          <b>ОРГАНИЗАЦИЯ</b> о несанкционированном доступе к сервисам
          <b>ОРГАНИЗАЦИЯ</b> с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.
        </p>

        <p>
          2.6. Пользователь обязан немедленно уведомить
          <b>ОРГАНИЗАЦИЯ</b> о любом случае несанкционированного (не разрешенного Пользователем) доступа к сервисам
          <b>ОРГАНИЗАЦИЯ</b> с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля. В целях безопасности, Пользователь обязан самостоятельно осуществлять безопасное завершение работы под своей учетной записью (кнопка «Выход») по окончании каждой сессии работы с сервисами
          <b>ОРГАНИЗАЦИЯ</b>.
          <b>ОРГАНИЗАЦИЯ</b> не отвечает за возможную потерю или порчу данных, а также другие последствия любого характера, которые могут произойти из-за нарушения Пользователем положений этой части Соглашения.
        </p>

        <p>
          2.7. Использование Пользователем своей учетной записи. Пользователь не в праве воспроизводить, повторять и копировать, продавать и перепродавать, а также использовать для каких-либо коммерческих целей какие-либо части сервисов
          <b>ОРГАНИЗАЦИЯ</b> (включая контент, доступный Пользователю посредством сервисов), или доступ к ним, кроме тех случаев, когда Пользователь получил такое разрешение от
          <b>ОРГАНИЗАЦИЯ</b>, либо, когда это прямо предусмотрено пользовательским соглашением какого-либо сервиса.
        </p>

        <p>
          2.8. Прекращение регистрации.
          <b>ОРГАНИЗАЦИЯ</b> вправе заблокировать или удалить учетную запись Пользователя, а также запретить доступ с использованием какой-либо учетной записи к определенным сервисам
          <b>ОРГАНИЗАЦИЯ</b>, и удалить любой контент без объяснения причин, в том числе в случае нарушения Пользователем условий Соглашения или условий иных документов, предусмотренных п. 1.3. Соглашения.
        </p>

        <p>2.9. Удаление учетной записи Пользователя.</p>
        <p>
          2.9.1. Пользователь вправе в любой момент удалить свою учетную запись на всех сервисах
          <b>ОРГАНИЗАЦИЯ</b> или прекратить ее действие в отношении некоторых из них, отправив сообщение электронной почты на адрес dom@burmistr.ru в свободной форме.
        </p>
        <p>
          2.9.2. Удаление учетной записи
          <b>ОРГАНИЗАЦИЯ</b> осуществляется в следующем порядке:
        </p>
        <p>
          2.9.2.1. В случае, если Пользователь имеет задолженность перед
          <b>ОРГАНИЗАЦИЯ</b>, за предоставленные услуги, Пользователь обязан урегулировать вопрос о возмещении задолженности перед
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>
        <p>2.9.2.1. Учетная запись пользователя удаляется в течение 1 календарной недели после получения соответствующего сообщения от пользователя. Данные удаляются без возможности дальнейшего восстановления.</p>
        <p>
          2.9.2.2. Данные пользователя, за исключением информации о персональных данных и других данных, предусмотренных в п.2.10.2.3, становятся собственностью
          <b>ОРГАНИЗАЦИЯ</b>, и в дальнейшем могут быть использованы по усмотрению
          <b>ОРГАНИЗАЦИЯ</b>. В том числе: адрес электронной почты, открытая информация о деятельности кадастрового инженера, открытая часть сертификата электронной подписи, загруженные файлы, сообщения, и средства на личном счете пользователя.
        </p>
        <p>
          2.9.2.3. Персональные данные пользователя, такие как - ФИО, Дата рождения, Документы, удостоверяющие личность, удаляются сразу и не могут быть использованы
          <b>ОРГАНИЗАЦИЯ</b> в дальнейшем.
        </p>
        <p>2.9.2.4. Все договора с Пользователем, владельцем учетной записи, считаются выполненными в полном объеме. Удаляя учетную запись, Пользователь подтверждает, что претензий по выполненным работаем не имеет.</p>

        <h3>3. Общие положения об использовании и хранении</h3>
        <p>
          3.1.
          <b>ОРГАНИЗАЦИЯ</b> вправе устанавливать ограничения в использовании сервисов для всех Пользователей, либо для отдельных категорий Пользователей (в зависимости от места пребывания Пользователя, активности использования пользователем сервисов и т.д.), в том числе: наличие/отсутствие отдельных функций сервиса, срок хранения данных в сервисах
          <b>ОРГАНИЗАЦИЯ</b>, любого другого контента, максимальное количество загружаемых файлов, максимальный размер загружаемых данных, максимальное количество обращений к сервису за указанный период времени, максимальный срок хранения контента, специальные параметры загружаемого контента и т.д. а также прекратить прием любой информации.
        </p>

        <p>
          3.2.
          <b>ОРГАНИЗАЦИЯ</b> запрещает автоматическое обращение ко всем своим сервисам.
        </p>

        <p>
          3.3.
          <b>ОРГАНИЗАЦИЯ</b> вправе посылать своим пользователям информационные сообщения.
        </p>
        <p>
          3.4.
          <b>ОРГАНИЗАЦИЯ</b> не несет ответственность за потерю данных, хранящихся в Сервисах.
        </p>

        <h3>4. Контент Пользователя</h3>
        <p>4.1. Пользователь самостоятельно несет ответственность за соответствие содержания размещаемого Пользователем контента требованиям действующего законодательства, включая ответственность перед третьим лицами в случаях, когда размещение Пользователем того или иного контента или содержание контента нарушает права и законные интересы третьих лиц, в том числе личные неимущественные права авторов, иные интеллектуальные права третьих лиц, и/или посягает на принадлежащие им нематериальные блага.</p>

        <p>
          4.2. Пользователь признает и соглашается с тем, что
          <b>ОРГАНИЗАЦИЯ</b> не обязан просматривать контент любого вида, размещаемый и/или распространяемый Пользователем посредством сервисов
          <b>ОРГАНИЗАЦИЯ</b>, а также то, что
          <b>ОРГАНИЗАЦИЯ</b> имеет право (но не обязанность) по своему усмотрению отказать Пользователю в размещении и/или распространении им контента или удалить любой контент, который доступен посредством сервисов
          <b>ОРГАНИЗАЦИЯ</b>. Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с использованием контента, включая оценку соответствия законодательству РФ, надежности, полноты или полезности этого контента.
        </p>

        <p>
          4.3. Пользователь осознает и соглашается с тем, что технология работы сервисов может потребовать копирование (воспроизведение) контента Пользователя
          <b>ОРГАНИЗАЦИЯ</b>, а также переработки его
          <b>ОРГАНИЗАЦИЯ</b>ом для соответствия техническим требованиям того или иного сервиса.
        </p>

        <h3>
          5. Условия использования сервисов
          <b>ОРГАНИЗАЦИЯ</b>
        </h3>
        <p>5.1. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием Сервиса, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства при использовании Сервиса.</p>

        <p>
          5.2. При использовании сервисов
          <b>ОРГАНИЗАЦИЯ</b> Пользователь не вправе:
        </p>

        <p>5.2.1. загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, который является незаконным, вредоносным, клеветническим, оскорбляет нравственность, демонстрирует (или является пропагандой) насилия и жестокости, нарушает права интеллектуальной собственности, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес каких-либо лиц или организаций, содержит элементы (или является пропагандой) порнографии, детской эротики, представляет собой рекламу (или является пропагандой) услуг сексуального характера (в том числе под видом иных услуг), разъясняет порядок изготовления, применения или иного использования наркотических веществ или их аналогов, взрывчатых веществ или иного оружия;</p>

        <p>5.2.2. нарушать права третьих лиц, в том числе несовершеннолетних лиц и/или причинять им вред в любой форме;</p>

        <p>
          5.2.3. выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников
          <b>ОРГАНИЗАЦИЯ</b>, за модераторов форумов, за владельца сайта, а также применять любые другие формы и способы незаконного представительства других лиц в сети, а также вводить пользователей или
          <b>ОРГАНИЗАЦИЯ</b> в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;
        </p>

        <p>5.2.4. загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, при отсутствии прав на такие действия согласно законодательству или каким-либо договорным отношениям;</p>

        <p>
          5.2.5. загружать, посылать, передавать или любым другим способом размещать и/или распространять не разрешенную специальным образом рекламную информацию, спам (в том числе и поисковый), списки чужих адресов электронной почты, схемы «пирамид», многоуровневого (сетевого) маркетинга (MLM), системы интернет-заработка и e-mail-бизнесов, «письма счастья», а также использовать сервисы
          <b>ОРГАНИЗАЦИЯ</b> для участия в этих мероприятиях, или использовать сервисы
          <b>ОРГАНИЗАЦИЯ</b>, исключительно для перенаправления пользователей на страницы других доменов;
        </p>

        <p>5.2.6. загружать, посылать, передавать или любым другим способом размещать и/или распространять какие-либо материалы, содержащие вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию;</p>

        <p>5.2.7. не санкционированно собирать и хранить персональные данные других лиц;</p>

        <p>
          5.2.8. нарушать нормальную работу веб-сайтов и сервисов
          <b>ОРГАНИЗАЦИЯ</b>;
        </p>

        <p>5.2.9. размещать ссылки на ресурсы сети, содержание которых противоречит действующему законодательству РФ;</p>

        <p>5.2.10. содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением;</p>

        <p>5.2.11. другим образом нарушать нормы законодательства, в том числе нормы международного права.</p>

        <h3>6. Исключительные права на содержание сервисов и контент</h3>
        <p>
          6.1. Все объекты, доступные при помощи сервисов
          <b>ОРГАНИЗАЦИЯ</b>, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка, звуки и другие объекты (далее – содержание сервисов), а также любой контент, размещенный на сервисах
          <b>ОРГАНИЗАЦИЯ</b>, являются объектами исключительных прав
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>

        <p>
          6.2. Использование контента, а также каких-либо иных элементов сервисов возможно только в рамках функционала, предлагаемого тем или иным сервисом. Никакие элементы содержания сервисов
          <b>ОРГАНИЗАЦИЯ</b>, а также любой контент, размещенный на сервисах
          <b>ОРГАНИЗАЦИЯ</b>, не могут быть использованы иным образом без предварительного разрешения правообладателя. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и т.д. Исключение составляют случаи, прямо предусмотренные законодательством РФ или условиями использования того или иного сервиса
          <b>ОРГАНИЗАЦИЯ</b>.
          <br>Использование Пользователем элементов содержания сервисов, а также любого контента для личного некоммерческого использования, допускается при условии сохранения всех знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора/наименования правообладателя в неизменном виде, сохранении соответствующего объекта в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством РФ или пользовательскими соглашениями того или иного сервиса
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>

        <h3>7. Сайты и контент третьих лиц</h3>
        <p>
          7.1. Сервисы
          <b>ОРГАНИЗАЦИЯ</b> могут содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются
          <b>ОРГАНИЗАЦИЯ</b>ом на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.).
          <b>ОРГАНИЗАЦИЯ</b> не несет ответственность за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ с использованием сервисов, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем.
        </p>

        <p>
          7.2. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сайте, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны
          <b>ОРГАНИЗАЦИЯ</b>, за исключением случаев, когда на это прямо указывается на ресурсах
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>

        <h3>
          8. Реклама на сервисах
          <b>ОРГАНИЗАЦИЯ</b>
        </h3>
        <p>
          8.1.
          <b>ОРГАНИЗАЦИЯ</b> несет ответственность за рекламу, размещенную на сервисах
          <b>ОРГАНИЗАЦИЯ</b>, в пределах, установленных законодательством РФ.
        </p>

        <h3>9. Отсутствие гарантий, ограничение ответственности</h3>
        <p>
          9.1. Пользователь использует сервисы
          <b>ОРГАНИЗАЦИЯ</b> на свой собственный риск. Сервисы предоставляются «как есть».
          <b>ОРГАНИЗАЦИЯ</b> не принимает на себя никакой ответственности, в том числе за соответствие сервисов целям Пользователя;
        </p>

        <p>
          9.2.
          <b>ОРГАНИЗАЦИЯ</b> не гарантирует, что: сервисы соответствуют/будут соответствовать требованиям Пользователя; сервисы будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены с использованием сервисов, будут точными и надежными и могут использоваться для каких-либо целей или в каком-либо качестве (например, для установления и/или подтверждения каких-либо фактов); качество какого-либо продукта, услуги, информации и пр., полученных с использованием сервисов, будет соответствовать ожиданиям Пользователя;
        </p>

        <p>
          9.3. Любые информация и/или материалы (в том числе загружаемое ПО, данные кадастрового учета и государственного реестра прав, какие-либо инструкции и руководства к действию и т.д.), доступ к которым Пользователь получает с использованием сервисов
          <b>ОРГАНИЗАЦИЯ</b>, Пользователь может использовать на свой собственный страх и риск и самостоятельно несет ответственность за возможные последствия использования указанных информации и/или материалов, в том числе за ущерб, который это может причинить компьютеру Пользователя или третьим лицам, за потерю данных или любой другой вред;
        </p>

        <p>
          9.4.
          <b>ОРГАНИЗАЦИЯ</b> не несет ответственности за любые виды убытков, произошедшие вследствие использования Пользователем сервисов
          <b>ОРГАНИЗАЦИЯ</b> или отдельных частей/функций сервисов;
        </p>

        <p>
          9.5. При любых обстоятельствах ответственность
          <b>ОРГАНИЗАЦИЯ</b> в соответствии со статьей 15 Гражданского кодекса России ограничена 5000 (пятью тысячами) рублей РФ и возлагается на него при наличии в его действиях вины.
        </p>

        <p>9.6. Все услуги считаются выполненными в полном объеме, непосредственно после их оплаты.</p>

        <h3>10. Иные положения</h3>
        <p>
          10.1. Настоящее Соглашение представляет собой договор между Пользователем и
          <b>ОРГАНИЗАЦИЯ</b> относительно порядка использования сервисов и заменяет собой все предыдущие соглашения между Пользователем и
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>

        <p>10.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством Российской Федерации, по нормам российского права. Везде по тексту настоящего Соглашения, если явно неуказано иное, под термином «законодательство» понимается как законодательство Российской Федерации, так и законодательство места пребывания Пользователя.</p>

        <p>
          10.3. Все безвозмездные услуги, оказываемых в рамках настоящего Соглашения, нормы о защите прав потребителей, предусмотренные законодательством Российской Федерации, не могут быть применимыми к отношениям между Пользователем и
          <b>ОРГАНИЗАЦИЯ</b>.
        </p>

        <p>
          10.4. Ничто в Соглашении не может пониматься как установление между Пользователем и
          <b>ОРГАНИЗАЦИЯ</b> агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.
        </p>

        <p>10.5. Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Соглашения.</p>

        <p>
          10.6. Бездействие со стороны
          <b>ОРГАНИЗАЦИЯ</b> в случае нарушения Пользователем либо иными пользователями положений Соглашений не лишает
          <b>ОРГАНИЗАЦИЯ</b> права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа
          <b>ОРГАНИЗАЦИЯ</b> от своих прав в случае совершения в последующем подобных либо сходных нарушений.
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "rules",
  components: {}
};
</script>
